<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<title>Insert title here</title>
</head>
<body>
<b>KH정보교육원 개인정보 보호정책</b><br>
KH정보교육원의 개인정보취급방침은 다음과 같습니다.<br>
<br>
<b>수집하는 개인정보 항목</b><br>
회사는 회원가입, 상담, 서비스 신청 등등을 위해 아래와 같은 개인정보를 수집하고 있습니다.<br>
<br>
ο 수집항목 : 이름 , 생년월일 , 로그인ID , 비밀번호 , 자택 전화번호 , 자택 주소 , 휴대전화번호 , 이메일 , 직업 , 회사명 , 부서 , 직책 , 회사전화번호 , 서비스 이용기록 , 접속 로그 , 쿠키 , 접속 IP 정보 , 결제기록<br>
ο 개인정보 수집방법 : 홈페이지(회원가입,상담게시판류) , 서면양식 <br>
<br>
<b>개인정보의 수집 및 이용목적</b><br>
회사는 수집한 개인정보를 다음의 목적을 위해 활용합니다.<br>
<br>
ο 서비스 제공에 관한 계약 이행 및 서비스 제공에 따른 요금정산<br>
콘텐츠 제공<br>
ο 회원 관리<br>
회원제 서비스 이용에 따른 본인확인 , 개인 식별 , 불량회원의 부정 이용 방지와 비인가 사용 방지 , 가입 의사 확인 , 연령확인 , 만14세 미만 아동 개인정보 수집 시 법정 대리인 동의여부 확인 , 불만처리 등 민원처리 , 고지사항 전달<br>
ο 마케팅 및 광고에 활용<br>
이벤트 등 광고성 정보 전달 , 접속 빈도 파악 또는 회원의 서비스 이용에 대한 통계<br>
 <br>
<br>
<b>개인정보의 보유 및 이용기간</b><br>
회사는 개인정보 수집 및 사용목적 완료 후에는 예외 없이 해당 정보를 지체 없이 파기합니다.<br>
<br>
<b>개인정보에 관한 민원서비스</b><br>
회사는 고객의 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 아래와 같이 관련 부서를 지정하고 있습니다.<br>
<br>
o 소 속 : 컨텐츠개발부 <br>
o 전화번호 : 070-4827-2147 <br>
o e-mail : sy9519@nate.com<br>
<br>
귀하께서는 회사의 서비스를 이용하시며 발생하는 모든 개인정보보호 관련 민원을 담당부서로 신고하실 수 있습니다. 회사는 이용자들의 신고사항에 대해 신속하게 충분한 답변을 드릴 것입니다.<br>
<br>
기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다.<br>
1.개인분쟁조정위원회 (www.kopico.go.kr/1833-6972)<br>
2.정보보호마크인증위원회 (www.eprivacy.or.kr/02-550-9531~2)<br>
3.대검찰청 사이버범죄수사 (www.spo.go.kr/02-3480-2000)<br>
4.경찰청 사이버테러대응센터 (cyberbureau.police.go.kr/182)
					
</body>
</html>